const
    initialCards = [{
            name: 'Наименование товара',
            link: '/images/element-pict.png',
            subtitle: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
            price: '10 000 руб.'
        },
        {
            name: 'Наименование товара',
            link: '/images/element-pict.png',
            subtitle: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
            price: '10 000 руб.'
        },
        {
            name: 'Наименование товара',
            link: '/images/element-pict.png',
            subtitle: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
            price: '10 000 руб.'
        },
        {
            name: 'Наименование товара',
            link: '/images/element-pict.png',
            subtitle: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
            price: '10 000 руб.'
        },
        {
            name: 'Наименование товара',
            link: '/images/element-pict.png',
            title: 'Наименование товара',
            subtitle: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
            price: '10 000 руб.'
        },
        {
            name: 'Наименование товара',
            link: '/images/element-pict.png',
            subtitle: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
            price: '10 000 руб.'
        }
    ];